app.name=ToDocial
header.home=Home
header.search=Search a Todo
header.mytodos=My Todos
header.charts=Charts
header.test=Test
header.profile=Profile
header.loggedinas=Logged in as 
header.yourprofile=Your Profile
header.yourtodos=Your Todos
header.yourfollowers=Your Followers
header.yourfollowings=Your Followings
header.settings=Settings
header.logout=Log out
header.login=Log in
header.signup=Sign up
header.settings.general=General Settings
header.settings.users=Users
header.settings.todos=Todos
header.settings.security=Security


settings.menu.title=Administrative Settings
settings.menu.general=General
settings.menu.users=Users
settings.menu.todos=Todos
settings.menu.security=Security


mytodos.jumpto=Jump to
mytodos.completed=Completed
mytodos.canceled=Canceled
mytodos.new=New
mytodos.friends=Friends
mytodos.explore=Explore
mytodos.post=Post
mytodos.modify=Modify
mytodos.completeandarchive=Complete & Archive
mytodos.delete=Cancel

#Body health
test.lifecycle.t1.title=\u0648\u0636\u0639\u06CC\u062A \u062C\u0633\u0645\u0627\u0646\u06CC
test.lifecycle.t1.q1=\u06CC\u06A9) \u0647\u0641\u062A\u0647 \u0627\u06CC \u062D\u062F\u0627\u0642\u0644 \u0633\u0647 \u0628\u0627\u0631 \u062A\u0645\u0631\u06CC\u0646\u0627\u062A \u0642\u062F\u0631\u062A\u06CC \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t1.q2=\u062F\u0648) \u0647\u0641\u062A\u0647 \u0627\u06CC \u062D\u062F\u0627\u0642\u0644 \u0633\u0647 \u0628\u0627\u0631 \u062A\u0645\u0631\u06CC\u0646\u0627\u062A \u0642\u0644\u0628\u06CC-\u0639\u0631\u0648\u0642\u06CC \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t1.q3=\u0633\u0647) \u0647\u0641\u062A\u0647 \u0627\u06CC \u062D\u062F\u0627\u0642\u0644 \u0633\u0647 \u0628\u0627\u0631 \u062A\u0645\u0631\u06CC\u0646\u0627\u062A \u06A9\u0634\u0634\u06CC \u06CC\u0627 \u0634\u0628\u0647 \u06CC\u0648\u06AF\u0627 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t1.q4=\u0686\u0647\u0627\u0631) \u062F\u0631 \u06CC\u06A9 \u0631\u0648\u0632 \u0639\u0627\u062F\u06CC\u060C \u0628\u06CC\u0634 \u0627\u0632 \u06CC\u06A9 \u0633\u0627\u0639\u062A \u062A\u0644\u0648\u06CC\u0632\u06CC\u0648\u0646 \u062A\u0645\u0627\u0634\u0627 \u0646\u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t1.q5=\u067E\u0646\u062C) \u0647\u0631 \u0631\u0648\u0632 \u0635\u0628\u062D\u0627\u0646\u0647 (\u0646\u0647 \u0641\u0642\u0637 \u0642\u0647\u0648\u0647) \u0645\u06CC\u062E\u0648\u0631\u0645
test.lifecycle.t1.q6=\u0634\u0634) \u0647\u0631\u06AF\u0632 \u0641\u0633\u062A \u0641\u0648\u062F \u0646\u0645\u06CC\u062E\u0648\u0631\u0645
test.lifecycle.t1.q7=\u0647\u0641\u062A) \u0647\u0631 \u0631\u0648\u0632 \u062D\u062F\u0627\u0642\u0644 30 \u062F\u0642\u06CC\u0642\u0647 \u0627\u0631 \u0648\u0642\u062A \u0627\u0645 \u0631\u0627 \u062E\u0627\u0631\u062C \u0627\u0632 \u062E\u0627\u0646\u0647 \u0633\u067E\u0631\u06CC \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t1.q8=\u0647\u0634\u062A) \u0647\u0631 \u0634\u0628 \u062D\u062F\u0627\u0642\u0644 8 \u0633\u0627\u0639\u062A \u0628\u062F\u0648\u0646 \u0627\u062E\u062A\u0644\u0627\u0644 \u0645\u06CC\u062E\u0648\u0627\u0628\u0645
test.lifecycle.t1.q9=\u0646\u0647) \u0647\u0631 \u0631\u0648\u0632 \u0628\u06CC\u0634 \u0627\u0632 \u06CC\u06A9 \u0646\u0648\u0634\u06CC\u062F\u0646\u06CC \u06A9\u0627\u0641\u0626\u06CC\u0646 \u062F\u0627\u0631 \u0646\u0645\u06CC \u0646\u0648\u0634\u0645
test.lifecycle.t1.q10=\u062F\u0647) \u0647\u0631 \u0631\u0648\u0632 \u062D\u062F\u0627\u0642\u0644 8 \u0644\u06CC\u0648\u0627\u0646 \u0622\u0628 \u0645\u06CC\u0646\u0648\u0634\u0645

#Mental health
test.lifecycle.t2.title=\u0648\u0636\u0639\u06CC\u062A \u0630\u0647\u0646\u06CC \u0648 \u0631\u0648\u0627\u0646\u06CC
test.lifecycle.t2.q1=\u06CC\u06A9) \u0647\u0631 \u0631\u0648\u0632 \u062D\u062F\u0627\u0642\u0644 30 \u062F\u0642\u06CC\u0642\u0647 \u0631\u0627 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u06CC \u06CC\u06A9 \u0645\u0637\u0644\u0628 \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u0627\u0644\u0647\u0627\u0645 \u0628\u062E\u0634 \u0627\u062E\u062A\u0635\u0627\u0635 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t2.q2=\u062F\u0648) \u0647\u0631 \u0631\u0648\u0632 \u062D\u062F\u0627\u0642\u0644 30 \u062F\u0642\u06CC\u0642\u0647 \u0631\u0627 \u0628\u0647 \u0634\u0646\u06CC\u062F\u0646 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0635\u0648\u062A\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u0627\u0644\u0647\u0627\u0645 \u0628\u062E\u0634 \u0627\u062E\u062A\u0635\u0627\u0635 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t2.q3=\u0633\u0647) \u0645\u0646 \u06A9\u0627\u0645\u0644 \u062F\u0631 \u062C\u0631\u06CC\u0627\u0646 \u0627\u062E\u0628\u0627\u0631 \u062C\u062F\u06CC\u062F \u0635\u0646\u0639\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0634\u063A\u0644\u0645 \u0642\u0631\u0627\u0631 \u0645\u06CC\u06AF\u06CC\u0631\u0645
test.lifecycle.t2.q4=\u0686\u0647\u0627\u0631) \u0647\u0631 \u0631\u0648\u0632 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0622\u0645\u0648\u0632\u0634\u06CC \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0639\u0631\u0635\u0647 \u06A9\u0627\u0631\u06CC \u0627\u0645 \u0631\u0627 \u062C\u0633\u062A\u062C\u0648 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t2.q5=\u067E\u0646\u062C) \u0645\u0646 \u06CC\u06A9 \u0645\u0631\u0628\u06CC \u062F\u0627\u0631\u0645 \u06A9\u0647 \u0628\u0647 \u0627\u0648 \u0627\u0639\u062A\u0645\u0627\u062F \u062F\u0627\u0631\u0645
test.lifecycle.t2.q6=\u0634\u0634) \u0647\u0645\u0647 \u062F\u0648\u0633\u062A\u0627\u0646 \u0645\u0646 \u062A\u0627\u062B\u06CC\u0631 \u0645\u062B\u0628\u062A \u0648 \u0633\u0627\u0632\u0646\u062F\u0647 \u0627\u06CC \u062F\u0631 \u0632\u0646\u062F\u06AF\u06CC \u0627\u0645 \u062F\u0627\u0631\u0646\u062F
test.lifecycle.t2.q7=\u0647\u0641\u062A) \u0647\u0631\u06AF\u0632 \u0628\u0647 \u0634\u0627\u06CC\u0639\u0627\u062A \u0646\u0645\u06CC \u067E\u0631\u062F\u0627\u0632\u0645
test.lifecycle.t2.q8=\u0647\u0634\u062A) \u0647\u0631 \u0631\u0648\u0632 \u0627\u0647\u062F\u0627\u0641 \u0627\u0635\u0644\u06CC \u0627\u0645 \u0631\u0627 \u0645\u0631\u0648\u0631 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t2.q9=\u0646\u0647) \u0647\u0631 \u0631\u0648\u0632 \u0686\u06CC\u0632\u0647\u0627\u06CC\u06CC \u0631\u0627 \u06A9\u0647 \u0628\u0631\u0627\u06CC\u0634\u0627\u0646 \u0642\u062F\u0631\u062F\u0627\u0646 \u0647\u0633\u062A\u0645 \u0631\u0627 \u0645\u0631\u0648\u0631 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t2.q10=\u062F\u0647) \u0647\u0645\u06CC\u0634\u0647 \u0628\u0647 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0647\u0627 \u0648 \u0627\u0644\u0632\u0627\u0645 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0628\u0627 \u0627\u0647\u062F\u0627\u0641 \u0648 \u0627\u0631\u0632\u0634\u0647\u0627\u06CC \u0627\u0635\u0644\u06CC \u0645\u0646 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u0646\u062F\u060C \u062C\u0648\u0627\u0628 \u0631\u062F \u0645\u06CC\u062F\u0647\u0645.

#Financial
test.lifecycle.t3.title=\u0648\u0636\u0639\u06CC\u062A \u0645\u0627\u0644\u06CC
test.lifecycle.t3.q1=\u06CC\u06A9) \u0645\u0646 \u06CC\u06A9 \u0628\u0648\u062F\u062C\u0647 \u06CC \u062F\u062E\u0644 \u0648 \u062E\u0631\u062C \u06A9\u0627\u0645\u0644\u0627 \u0645\u0641\u0635\u0644 \u062F\u0627\u0631\u0645 \u0648 \u06A9\u0627\u0645\u0644\u0627 \u0628\u0647 \u0622\u0646 \u0648\u0641\u0627\u062F\u0627\u0631 \u0647\u0633\u062A\u0645
test.lifecycle.t3.q2=\u062F\u0648) \u0645\u0646 \u06CC\u06A9 \u0633\u0628\u062F \u0645\u0627\u0644\u06CC \u0645\u062A\u0646\u0648\u0639 \u0648 \u0628\u0647 \u0635\u0648\u0631\u062A \u062D\u0631\u0641\u0647 \u0627\u06CC \u0637\u0631\u0627\u062D\u06CC \u0634\u062F\u0647 \u062F\u0627\u0631\u0645
test.lifecycle.t3.q3=\u0633\u0647) \u0647\u0631 \u0645\u0627\u0647 \u062D\u062F\u0627\u0642\u0644 10 \u062F\u0631\u0635\u062F \u0627\u0632 \u062F\u0631\u0622\u0645\u062F \u0645\u0627\u0647\u0627\u0646\u0647 \u0645 \u0631\u0627 \u067E\u0633 \u0627\u0646\u062F\u0627\u0632 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q4=\u0686\u0647\u0627\u0631) \u0628\u062F\u0647\u06CC \u06A9\u0627\u0631\u062A \u0627\u0639\u062A\u0628\u0627\u0631\u06CC \u0645\u0646 \u0635\u0641\u0631 \u0627\u0633\u062A
test.lifecycle.t3.q5=\u067E\u0646\u062C) \u0645\u0646 \u06CC\u06A9 \u062D\u0633\u0627\u0628 \u067E\u0633 \u0627\u0646\u062F\u0627\u0632 \u0628\u0631\u0627\u06CC \u062A\u0627\u0645\u06CC\u0646 \u06A9\u0627\u0645\u0644 \u0645\u062E\u0627\u0631\u062C \u0627\u0645 \u062F\u0631 \u0645\u062F\u062A 6 \u0645\u0627\u0647 \u062F\u0627\u0631\u0645 \u06A9\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0631\u062F\u0627\u0634\u062A \u0646\u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q6=\u0634\u0634) \u0627\u062D\u0633\u0627\u0633 \u0645\u06CC\u06A9\u0646\u0645 \u06A9\u0627\u0645\u0644\u0627 \u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0627 \u0627\u0631\u0632\u0634\u0645 \u067E\u0627\u062F\u0627\u0634 \u0645\u06CC\u06AF\u06CC\u0631\u0645
test.lifecycle.t3.q7=\u0647\u0641\u062A) \u0645\u0646 \u06CC\u06A9 \u0648\u0635\u06CC\u062A \u0646\u0627\u0645\u0647 \u06A9\u0627\u0645\u0644 \u0648 \u0628\u0647 \u0631\u0648\u0632 \u062F\u0627\u0631\u0645
test.lifecycle.t3.q8=\u0647\u0634\u062A) \u0645\u0646 \u0628\u0631\u0627\u06CC \u0632\u0645\u0627\u0646\u06CC \u06A9\u0647 \u0627\u062A\u0641\u0627\u0642\u06CC \u0628\u0631\u0627\u06CC\u0645 \u0631\u062E \u062F\u0647\u062F\u060C \u0628\u06CC\u0645\u0647 \u0648 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u0627\u0644\u06CC \u0645\u0648\u0631\u062F \u0646\u06CC\u0627\u0632 \u062E\u0627\u0646\u0648\u0627\u062F\u0647 \u0627\u0645 \u0631\u0627 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0631\u062F\u0647 \u0627\u0645
test.lifecycle.t3.q9=\u0646\u0647) \u0645\u0646 \u06CC\u06A9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0628\u0627\u0632\u0646\u0634\u0633\u062A\u06AF\u06CC \u062F\u0642\u06CC\u0642 \u062F\u0627\u0631\u0645 \u06A9\u0647 \u06A9\u0627\u0645\u0644\u0627 \u0645\u0646\u0637\u0628\u0642 \u0628\u0631 \u0686\u06CC\u0632\u0647\u0627\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0628\u0631\u0627\u06CC \u0632\u0646\u062F\u06AF\u06CC \u0627\u0645 \u0628\u0639\u062F \u0627\u0632 \u0628\u0627\u0632\u0646\u0634\u0633\u062A\u06AF\u06CC \u0622\u0631\u0632\u0648 \u062F\u0627\u0631\u0645
test.lifecycle.t3.q10=\u062F\u0647) \u0645\u0646 \u0628\u0647 \u062E\u0648\u0628\u06CC \u0645\u062A\u0646\u0627\u0633\u0628 \u0628\u0627 \u062F\u0631\u0622\u0645\u062F\u0645 \u0632\u0646\u062F\u06AF\u06CC \u0645\u06CC\u06A9\u0646\u0645 \u0648 \u0647\u0631\u06AF\u0632 \u067E\u0648\u0644\u0645 \u0631\u0627 \u0628\u062F\u0648\u0646 \u062A\u062F\u0628\u06CC\u0631 \u062E\u0631\u062C \u0646\u0645\u06CC\u06A9\u0646\u0645

#Business
test.lifecycle.t4.title=\u06A9\u0633\u0628 \u0648 \u06A9\u0627\u0631
test.lifecycle.t3.q1=\u06CC\u06A9) \u0628\u0631\u0646\u0627\u0645\u0647 \u06CC \u0647\u0631 \u0631\u0648\u0632\u0645 \u0631\u0627 \u062F\u0631 \u0631\u0648\u0632 \u0642\u0628\u0644\u0634 \u062A\u0646\u0638\u06CC\u0645 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q2=\u062F\u0648) \u0627\u0647\u062F\u0627\u0641\u0645 \u0645\u06A9\u062A\u0648\u0628 \u0647\u0633\u062A\u0646\u062F\u060C \u0622\u0634\u06A9\u0627\u0631\u0627 \u0627\u0628\u0631\u0627\u0632 \u0645\u06CC\u0634\u0648\u0646\u062F \u0648 \u0645\u0646\u0638\u0645 \u0628\u0627\u0632\u0628\u06CC\u0646\u06CC \u0645\u06CC\u0634\u0648\u0646\u062F
test.lifecycle.t3.q3=\u0633\u0647) \u0645\u0646 \u0639\u0627\u0634\u0642 \u06A9\u0627\u0631\u0645 \u0647\u0633\u062A\u0645 \u0648 \u0647\u0631 \u0631\u0648\u0632 \u0627\u0632 \u0627\u06CC\u0646\u06A9\u0647 \u0628\u06CC\u062F\u0627\u0631 \u0634\u0648\u0645 \u0648 \u06A9\u0627\u0631\u0645 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u0645\u060C \u0644\u0630\u062A \u0645\u06CC\u0628\u0631\u0645
test.lifecycle.t3.q4=\u0686\u0647\u0627\u0631) \u0645\u0646 \u062F\u0627\u0626\u0645 \u0627\u0646\u0628\u0627\u0634\u062A\u0647 \u0627\u0632 \u0627\u062D\u0633\u0627\u0633 \u0631\u0636\u0627\u06CC\u062A \u0648 \u062E\u0648\u0634\u0646\u0648\u062F\u06CC \u062F\u0631\u0628\u0627\u0631\u0647 \u06CC \u06A9\u0627\u0631\u0645 \u0647\u0633\u062A\u0645
test.lifecycle.t3.q5=\u067E\u0646\u062C) \u0645\u0646 \u062F\u0627\u0626\u0645 \u0646\u0642\u0627\u0637 \u0642\u0648\u062A \u0648 \u0636\u0639\u0641 \u062A\u062E\u0635\u0635\u0645 \u0631\u0627 \u0628\u0647\u0628\u0648\u062F \u0645\u06CC\u0628\u062E\u0634\u0645
test.lifecycle.t3.q6=\u0634\u0634) \u0627\u06AF\u0631 \u0645\u06CC\u062A\u0648\u0627\u0646\u0633\u062A\u0645\u060C \u06A9\u0627\u0631\u0645 \u0631\u0627 \u0628\u062F\u0648\u0646 \u06AF\u0631\u0641\u062A\u0646 \u062F\u0633\u062A\u0645\u0632\u062F \u0647\u0645 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC\u062F\u0627\u062F\u0645
test.lifecycle.t3.q7=\u0647\u0641\u062A) \u0647\u0631 \u0631\u0648\u0632 \u0628\u0647 \u0645\u0648\u0642\u0639 \u0628\u0647 \u062E\u0627\u0646\u0647 \u0648 \u06A9\u0646\u0627\u0631 \u062E\u0627\u0646\u0648\u0627\u062F\u0647 \u0645 \u0645\u06CC\u0631\u0633\u0645
test.lifecycle.t3.q8=\u0647\u0634\u062A) \u0634\u063A\u0644 / \u06A9\u0633\u0628 \u0648 \u06A9\u0627\u0631 \u0641\u0639\u0644\u06CC \u0627\u0645\u060C \u067E\u062A\u0627\u0646\u0633\u06CC\u0644 \u0648\u0627\u0642\u0639 \u06AF\u0631\u0627\u06CC\u0627\u0646\u0647 \u062F\u0633\u062A\u06CC\u0627\u0628\u06CC \u0628\u0647 \u0647\u0645\u0647 \u06CC \u0627\u0647\u062F\u0627\u0641 \u0645\u0627\u0644\u06CC \u0627\u0645 \u062F\u0631 \u0633\u0627\u0644 \u0622\u06CC\u0646\u062F\u0647 \u0631\u0627 \u062F\u0627\u0631\u062F
test.lifecycle.t3.q9=\u0646\u0647) \u0634\u063A\u0644 / \u06A9\u0633\u0628 \u0648 \u06A9\u0627\u0631 \u0641\u0639\u0644\u06CC \u0627\u0645\u060C \u067E\u062A\u0627\u0646\u0633\u06CC\u0644 \u0648\u0627\u0642\u0639 \u06AF\u0631\u0627\u06CC\u0627\u0646\u0647 \u06CC \u062F\u0633\u062A\u06CC\u0627\u0628\u06CC \u0628\u0647 \u0647\u0645\u0647 \u0627\u0647\u062F\u0627\u0641 \u0645\u0627\u0644\u06CC \u0627\u0645 \u062F\u0631 \u062F\u0647 \u0633\u0627\u0644 \u0622\u06CC\u0646\u062F\u0647 \u0631\u0627 \u062F\u0627\u0631\u062F
test.lifecycle.t3.q10=\u062F\u0647) \u0634\u063A\u0644 / \u06A9\u0633\u0628 \u0648 \u06A9\u062A\u0631 \u0641\u0639\u0644\u06CC \u0627\u0645\u060C \u0628\u0647 \u0645\u0646 \u0627\u062D\u0633\u0627\u0633 \u0645\u0639\u0646\u0627\u062F\u0627\u0631\u06CC \u0645\u06CC\u062F\u0647\u062F\u060C \u0686\u0648\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0645\u062B\u0628\u062A\u06CC \u0631\u0627 \u062F\u0631 \u0632\u0646\u062F\u06AF\u06CC \u062F\u06CC\u06AF\u0631\u0627\u0646 \u0628\u0647 \u0648\u062C\u0648\u062F \u0645\u06CC \u0622\u0648\u0631\u062F

#Life style
test.lifecycle.t5.title=\u0633\u0628\u06A9 \u0632\u0646\u062F\u06AF\u06CC
test.lifecycle.t3.q1=\u06CC\u06A9) \u0645\u0646 \u063A\u06CC\u0631 \u0627\u0632 \u0645\u062D\u06CC\u0637 \u06A9\u0627\u0631\u060C \u0633\u0631\u06AF\u0631\u0645\u06CC \u0647\u0627\u06CC\u06CC \u062F\u0627\u0631\u0645 \u06A9\u0647 \u0647\u0641\u062A\u0647 \u0627\u06CC \u062D\u062F\u0627\u0642\u0644 \u0633\u0647 \u0628\u0627\u0631 \u0627\u0632 \u0622\u0646\u0647\u0627 \u0644\u0630\u062A \u0645\u06CC\u0628\u0631\u0645 \u06CC\u0627 \u062F\u0631 \u0622\u0646\u0647\u0627 \u0634\u0631\u06A9\u062A \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q2=\u062F\u0648) \u0645\u0627\u0647\u0627\u0646\u0647 \u062D\u062F\u0627\u0642\u0644 \u062F\u0648 \u0628\u0627\u0631 \u062F\u0631 \u0631\u0648\u06CC\u062F\u0627\u062F\u0647\u0627 \u0648 \u0647\u0645\u0627\u06CC\u0634 \u0647\u0627\u06CC \u0641\u0631\u0647\u0646\u06AF\u06CC (\u0645\u062B\u0644 \u06A9\u0646\u0633\u0631\u062A\u060C \u0645\u0648\u0632\u0647 \u0648 ...) \u0634\u0631\u06A9\u062A \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q3=\u0633\u0647) \u0633\u0627\u0644\u0627\u0646\u0647 \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9 \u0628\u0627\u0631 \u0628\u0647 \u062A\u0639\u0637\u06CC\u0644\u0627\u062A \u0645\u06CC\u0631\u0648\u0645 \u0648 \u062F\u0631 \u0622\u0646 \u0645\u062F\u062A\u060C \u0627\u0631\u062A\u0628\u0627\u0637\u0647\u0627\u06CC \u0634\u063A\u0644\u06CC \u0627\u0645 \u0631\u0627 \u06A9\u0627\u0645\u0644 \u06A9\u0646\u0627\u0631 \u0645\u06CC\u06AF\u0630\u0627\u0631\u0645
test.lifecycle.t3.q4=\u0686\u0647\u0627\u0631) \u0647\u0631\u0686\u0642\u062F\u0631 \u06A9\u0647 \u0628\u062E\u0648\u0647\u0645 \u0645\u06CC\u062A\u0648\u0627\u0646\u0645 \u0628\u0647 \u062E\u0627\u0646\u0648\u0627\u062F\u0647 \u0645 \u0632\u0645\u0627\u0646 \u0627\u062E\u062A\u0635\u0627\u0635 \u0628\u062F\u0647\u0645
test.lifecycle.t3.q5=\u067E\u0646\u062C) \u0647\u0631\u0686\u0642\u062F\u0631 \u06A9\u0647 \u0628\u062E\u0648\u0627\u0647\u0645 \u0645\u06CC\u062A\u0648\u0627\u0646\u0645 \u0628\u0647 \u062F\u0648\u0633\u062A\u0627\u0646\u0645 \u0632\u0645\u0627\u0646 \u0627\u062E\u062A\u0635\u0627\u0635 \u0628\u062F\u0647\u0645
test.lifecycle.t3.q6=\u0634\u0634) \u062F\u0627\u0626\u0645 \u062F\u0631 \u062C\u0633\u062A\u062C\u0648\u06CC \u0645\u0627\u062C\u0631\u0627\u062C\u0648\u06CC\u06CC\u060C \u0627\u0645\u062A\u062D\u0627\u0646 \u0686\u06CC\u0632\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u0648 \u062E\u0644\u0642 \u062A\u062C\u0631\u0628\u06CC\u0627\u062A \u06AF\u0648\u0646\u0627\u06AF\u0648\u0646 \u0647\u0633\u062A\u0645
test.lifecycle.t3.q7=\u0647\u0641\u062A) \u0627\u062D\u0633\u0627\u0633 \u0645\u06CC\u06A9\u0646\u0645 \u062F\u0631 \u0631\u0648\u0632 \u0647\u0645 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u0645 \u0648 \u0647\u0645 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u062F\u0648\u0633\u062A \u062F\u0627\u0631\u0645 \u0627\u0646\u062C\u0627\u0645\u062F\u0647\u0645\u060C \u0632\u0645\u0627\u0646\u06CC \u06A9\u0627\u0641\u06CC \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
test.lifecycle.t3.q8=\u0647\u0634\u062A) \u0647\u0631 \u0631\u0648\u0632\u0645 \u0631\u0627 \u0628\u0647 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0646\u062D\u0648 \u0645\u0645\u06A9\u0646 \u0633\u067E\u0631\u06CC \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q9=\u0646\u0647) \u0647\u0631 \u0631\u0648\u0632 \u0632\u0645\u0627\u0646\u06CC \u0631\u0627 \u0628\u0647 \u0631\u0648\u06CC\u0627 \u067E\u0631\u062F\u0627\u0632\u06CC \u0627\u062E\u062A\u0635\u0627\u0635 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t3.q10=\u062F\u0647) \u0645\u0646 \u062F\u0631 \u0644\u062D\u0638\u0647 \u0627\u06A9\u0646\u0648\u0646 \u0632\u0646\u062F\u06AF\u06CC \u0645\u06CC\u06A9\u0646\u0645

#Spiritual
test.lifecycle.t6.title=\u0645\u0633\u0627\u0626\u0644 \u0645\u0639\u0646\u0648\u06CC
test.lifecycle.t3.q1=\u06CC\u06A9) \u0645\u0646 \u062E\u0648\u062F\u0645 \u0631\u0627 \u0634\u062E\u0635\u06CC \u0645\u0639\u062A\u0642\u062F \u0648 \u0628\u0627 \u0627\u06CC\u0645\u0627\u0646 \u0645\u06CC\u062F\u0627\u0646\u0645
test.lifecycle.t3.q2=\u062F\u0648) \u0647\u0631 \u0631\u0648\u0632 \u062D\u062F\u0627\u0642\u0644 20 \u062F\u0642\u06CC\u0642\u0647 \u0631\u0627 \u0628\u0647 \u0646\u06CC\u0627\u06CC\u0634 \u0648 \u062A\u0641\u06A9\u0631 \u062F\u0631 \u0645\u0648\u0631\u062F \u0632\u0646\u062F\u06AF\u06CC \u0627\u0645 \u0627\u062E\u062A\u0635\u0627\u0635 \u0645\u06CC\u062F\u0647\u0645
test.lifecycle.t3.q3=\u0633\u0647) \u0627\u0634\u062E\u0627\u0635\u06CC \u06A9\u0647 \u0628\u0627 \u0645\u0646 \u062A\u0639\u0627\u0645\u0644 \u062F\u0627\u0631\u0646\u062F \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u0645\u0646 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u0634\u062E\u0635 \u0645\u0639\u062A\u0642\u062F \u0648 \u0628\u0627 \u0627\u06CC\u0645\u0627\u0646 \u0628\u062F\u0627\u0646\u0646\u062F
test.lifecycle.t3.q4=\u0686\u0647\u0627\u0631) \u0645\u0646 \u06CC\u06A9 \u0631\u0627\u0628\u0637\u0647 \u06CC \u0634\u062E\u0635\u06CC \u0628\u0627 \u062E\u062F\u0627\u06CC \u062E\u0648\u062F\u0645 \u062F\u0627\u0631\u0645
test.lifecycle.t3.q5=\u067E\u0646\u062C) \u0647\u0631 \u0631\u0648\u0632 \u0627\u0639\u062A\u0642\u0627\u062F\u0627\u062A \u0645\u0639\u0646\u0648\u06CC \u0627\u0645 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q6=\u0634\u0634) \u0647\u0631 \u0631\u0648\u0632 \u0628\u0647 \u062F\u0639\u0627 \u0648 \u0646\u06CC\u0627\u06CC\u0634 \u0645\u06CC\u067E\u0631\u062F\u0627\u0632\u0645
test.lifecycle.t3.q7=\u0647\u0641\u062A) \u0647\u0631 \u0631\u0648\u0632 \u0627\u0639\u062A\u0642\u0627\u062F\u0627\u062A \u0645\u0639\u0646\u0648\u06CC \u0627\u0645 \u0631\u0627 \u0622\u0645\u0648\u0632\u0634 \u0645\u06CC\u0628\u06CC\u0646\u0645
test.lifecycle.t3.q8=\u0647\u0634\u062A) \u0645\u0646 \u06A9\u0627\u0645\u0644\u0627 \u062F\u0631 \u062A\u0637\u0627\u0628\u0642 \u0648 \u0645\u0648\u0627\u0641\u0642\u062A \u0628\u0627 \u0627\u0639\u062A\u0642\u0627\u062F\u0627\u062A \u0645\u0639\u0646\u0648\u06CC \u0627\u0645 \u0632\u0646\u062F\u06AF\u06CC \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q9=\u0646\u0647) \u0645\u0646 \u0628\u0647 \u0637\u0648\u0631 \u062B\u0627\u0628\u062A \u0627\u0632 \u0646\u06CC\u0631\u0648\u06CC \u0645\u0639\u0646\u0648\u06CC\u062A \u0627\u0645 \u0628\u0631\u0627\u06CC \u06A9\u0645\u06A9 \u0628\u0647 \u062D\u0644 \u0645\u0634\u06A9\u0644\u0627\u062A\u0645 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t3.q10=\u062F\u0647) \u0645\u0646 \u0628\u0647 \u0637\u0648\u0631 \u062B\u0627\u0628\u062A \u0627\u0632 \u0646\u06CC\u0631\u0648\u06CC \u0645\u0639\u0646\u0648\u06CC \u0627\u0645 \u0628\u0631\u0627\u06CC \u06A9\u0645\u06A9 \u0628\u0647 \u062F\u06CC\u06AF\u0631\u0627\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC\u06A9\u0646\u0645

#Family & relationship
test.lifecycle.t7.title=\u062E\u0627\u0646\u0648\u0627\u062F\u0647
test.lifecycle.t8.title=\u0631\u0648\u0627\u0628\u0637
test.lifecycle.t7.q1=\u06CC\u06A9) \u0647\u0631 \u0647\u0641\u062A\u0647 \u062D\u062F\u0627\u0642\u0644 10 \u0633\u0627\u0639\u062A \u0627\u0632 \u0632\u0645\u0627\u0646 \u0645\u0641\u06CC\u062F\u0645 \u0631\u0627 \u0628\u0627 \u062E\u0627\u0646\u0648\u0627\u062F\u0647 \u0645 \u0633\u067E\u0631\u06CC \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t7.q2=\u062F\u0648) \u0647\u0631 \u0647\u0641\u062A\u0647 \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9 \u0628\u0627\u0631 \u0628\u0627 \u062F\u0648\u0633\u062A\u0627\u0646\u0645 \u062F\u0648\u0631 \u0647\u0645 \u062C\u0645\u0639 \u0645\u06CC\u0634\u0648\u06CC\u0645
test.lifecycle.t7.q3=\u0633\u0647) \u062F\u0631 \u0632\u0646\u062F\u06AF\u06CC \u0627\u0645 \u0647\u06CC\u0686 \u06A9\u0633\u06CC \u0646\u06CC\u0633\u062A \u06A9\u0647 \u06A9\u0627\u0645\u0644\u0627 \u0627\u0648 \u0631\u0627 \u0646\u0628\u062E\u0634\u06CC\u062F\u0647 \u0628\u0627\u0634\u0645
test.lifecycle.t7.q4=\u0686\u0647\u0627\u0631) \u062F\u0631 \u06CC\u0627\u062F\u06AF\u06CC\u0631\u06CC \u0627\u06CC\u0646\u06A9\u0647 \u0686\u0637\u0648\u0631 \u0645\u06CC\u062A\u0648\u0627\u0646\u0645 \u0647\u0645\u0633\u0631\u060C \u0648\u0627\u0644\u062F \u06CC\u0627 \u062F\u0648\u0633\u062A \u0628\u0647\u062A\u0631\u06CC \u0628\u0627\u0634\u0645\u060C \u0641\u0639\u0627\u0644\u0627\u0646\u0647 \u0645\u062A\u0639\u0647\u062F \u0647\u0633\u062A\u0645
test.lifecycle.t7.q5=\u067E\u0646\u062C) \u0641\u0639\u0627\u0644\u0627\u0646\u0647 \u062F\u0646\u0628\u0627\u0644 \u0631\u0627\u0647 \u0647\u0627\u06CC\u06CC \u0647\u0633\u062A\u0645 \u06A9\u0647 \u0628\u0647 \u067E\u06CC\u0634\u0631\u0641\u062A \u0648 \u0645\u0648\u0641\u0642\u06CC\u062A \u062F\u0648\u0633\u062A\u0627\u0646 \u0648 \u062E\u0627\u0646\u0648\u0627\u062F\u0647 \u0645 \u06A9\u0645\u06A9 \u06A9\u0646\u0645
test.lifecycle.t7.q6=\u0634\u0634) \u0648\u0642\u062A\u06CC \u062F\u0631 \u0631\u0648\u0627\u0628\u0637\u0645 \u0628\u0627 \u062F\u06CC\u06AF\u0631\u0627\u0646 \u062A\u0639\u0627\u0631\u0636 \u0647\u0627\u06CC\u06CC \u0628\u0647 \u0648\u062C\u0648\u062F \u0645\u06CC \u0622\u06CC\u062F\u060C \u0645\u0633\u0626\u0648\u0644\u06CC\u062A \u06A9\u0627\u0645\u0644 \u0622\u0646\u0631\u0627 \u0628\u0647 \u0639\u0647\u062F\u0647 \u0645\u06CC\u06AF\u06CC\u0631\u0645
test.lifecycle.t7.q7=\u0647\u0641\u062A) \u0645\u0646 \u0628\u0647 \u06A9\u0633\u0627\u0646\u06CC \u06A9\u0647 \u0628\u0627 \u0622\u0646\u0647\u0627 \u0632\u0646\u062F\u06AF\u06CC \u06CC\u0627 \u06A9\u0627\u0631 \u0645\u06CC\u06A9\u0646\u0645\u060C \u0628\u0647 \u0633\u0627\u062F\u06AF\u06CC \u0627\u0639\u062A\u0645\u0627\u062F \u0645\u06CC\u06A9\u0646\u0645
test.lifecycle.t7.q8=\u0647\u0634\u062A) \u0645\u0646 \u0628\u0627 \u062A\u0645\u0627\u0645 \u06A9\u0633\u0627\u0646\u06CC \u06A9\u0647 \u0628\u0627 \u0622\u0646\u0647\u0627 \u0632\u0646\u062F\u06AF\u06CC \u06CC\u0627 \u06A9\u0627\u0631 \u0645\u06CC\u06A9\u0646\u0645\u060C 100 \u062F\u0631\u0635\u062F \u0631\u0648\u0631\u0627\u0633\u062A \u0647\u0633\u062A\u0645
test.lifecycle.t7.q9=\u0646\u0647) \u062A\u0639\u0647\u062F \u062F\u0627\u062F\u0646 \u0628\u0647 \u062F\u06CC\u06AF\u0631\u0627\u0646 \u0648 \u0647\u0645\u0686\u0646\u06CC\u0646 \u0645\u062D\u062A\u0631\u0645 \u0634\u0645\u0631\u062F\u0646 \u0627\u06CC\u0646 \u062A\u0639\u0647\u062F\u0627\u062A \u0628\u0631\u0627\u0645 \u0622\u0633\u0627\u0646 \u0627\u0633\u062A
test.lifecycle.t7.q10=\u062F\u0647) \u0648\u0642\u062A\u06CC \u06A9\u0645\u06A9 \u0645\u06CC\u062E\u0648\u0627\u0647\u0645\u060C \u0631\u0627\u062D\u062A \u0627\u0639\u062A\u0631\u0627\u0641 \u0645\u06CC\u06A9\u0646\u0645 \u0648 \u062F\u0627\u0626\u0645 \u062F\u0646\u0628\u0627\u0644 \u06A9\u0645\u06A9 \u0647\u0627\u06CC \u062F\u06CC\u06AF\u0631\u0627\u0646 \u0647\u0633\u062A\u0645


message.regError=An account for that username/email already exists. Please enter a different username.
message.lastName=Last name is required
message.firstName=First name required
message.badEmail=Invalid email address
message.email.config.error=Error in java mail configuration
message.username=Username required
message.password=Password required
message.unauth=Unauthorized Access !!
message.badCredentials=Invalid Credentials
message.sessionExpired=Session Timed Out
message.logoutError=Sorry, error logging out
message.logoutSucc=You logged out successfully
message.regSucc=You registered successfully. We will send you a confirmation message to your email account.
token.message=Your token is:
auth.message.disabled=Your account is disabled please check your mail and click on the confirmation link
auth.message.expired=Your registration token has expired. Please register again.
auth.message.invalidUser=This username is invalid, or does not exist.
auth.message.invalidToken=Invalid token.
label.user.email=Email:
label.user.firstName=First name:
label.user.lastName=Last name:
label.user.password=Password:
label.user.confirmPass=Confirm password
label.user.2fa=Use Two step verification
label.form.submit=Submit
label.form.title=Registration Form
label.form.loginLink=Back to login
label.login=Login here
label.form.loginTitle=Login
label.form.loginEmail=Email
label.form.loginPass=Password
label.form.login2fa=Google Authenticator Verification Code
label.form.loginEnglish=English
label.form.loginSpanish=Spanish
label.form.loginSignUp=Sign up
label.form.loginSignUpCaptcha=Sign up with Captcha
label.form.rememberMe=Remember Me
label.pages.logout=Logout
label.pages.admin=Administrator
label.pages.home.title=Home
label.pages.home.message=Welcome Home
label.pages.users.message=View Logged In Users
label.pages.users.sessionregistry.message=View Logged In Users from SessionRegistry
label.pages.admin.message=Welcome Admin
label.pages.user.message=Welcome User
label.successRegister.title=Registration Success
label.badUser.title=Invalid Link
ValidEmail.user.email=Invalid email address!
UniqueUsername.user.username=An account with that username/email already exists
Size.userDto.firstName=Length must be greater than {min}
Size.userDto.lastName=Length must be greater than {min}
Size.userDto.email=Length must be greater than {min}
NotNull.user.firstName=First name required
NotEmpty.user.firstName=First name required
NotNull.user.lastName=Last name required
NotEmpty.user.lastName=Last name required
NotNull.user.username=Username(Email) required
NotEmpty.user.username=Username(Email) required
NotNull.user.password=Password required
NotEmpty.user.password=Password required
NotNull.user.matchingPassword=Required
NotEmpty.user.matchingPassword=Required
PasswordMatches.user:Password does not match!
Email.user.email=Invalid Username (Email)
label.form.resendRegistrationToken=Re-send Token
message.resendToken=We will send an email with a new registration token to your email account
message.forgetPassword=Forget Password
message.resetPassword=Reset Password
message.updatePassword=Update Password
message.userNotFound=User Not Found
auth.message.blocked=This ip is blocked for 24 hours
message.accountVerified=Your account verified successfully
message.resetPasswordSuc=Password reset successfully
message.resetYourPassword=Reset your password
message.resetPasswordEmail=You should receive an Password Reset Email shortly
message.error=Error Occurred
message.updatePasswordSuc=Password updated successfully
message.changePassword=Change Password
message.invalidOldPassword=Invalid Old Password
message.invalidReCaptcha=Invalid reCaptcha
message.unavailableReCaptcha=Registration is unavailable at this time.  Please try again later.
label.user.newPassword=New Password
label.user.oldPassword=Old Password
error.wordLength=Your password is too short
error.wordNotEmail=Do not use your email as your password
error.wordSequences=Your password contains sequences
error.wordLowercase=Use lower case characters
error.wordUppercase=Use upper case characters
error.wordOneNumber=Use numbers
error.wordOneSpecialChar=Use special characters
message.login.notification.deviceDetails=Device details:
message.login.notification.location=Location:
message.login.notification.ip=IP Address: